Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RM_VIT_GROUP_FOOTER_TEXT
source: Remind Me and Thread Notification Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و"إشعارات السلسة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми и Известия за поредица ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies Recorda‑m’ho i Avisos dels fils substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení funkcí Připomenout a Oznámení pro vlákna mají přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: Indstillingerne til Påmind mig og trådnotifikationer tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“ und „Konversationsmitteilungen“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης και Γνωστοποιήσεων συνομιλιών θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios y de los avisos de hilos reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de los recordatorios y los avisos de hilos reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua- ja viestiketjuilmoitusten asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de Rappel et des notifications des fils de discussion remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler et Notifications de fils remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״ ו״עדכונים משרשורים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ और वार्तालाप सूचना सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike i obavijesti o nizovima poništit će druge postavke e-mail obavijesti.
hu: Az Emlékeztetés és a Szálértesítés beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya dan Pemberitahuan Bertopik akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare e alle notifiche dei thread avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”と“スレッドの通知”設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу» және «Хабарландыру» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: ‘나중에 보기’ 및 스레드 알림 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: Funkcijų „Priminti man“ ir „Gijų pranešimai“ nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting Ingatkan Saya dan Notis Jaluran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering' en berichtenreeksmeldingen krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg og trådvarsling overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia przypomnień i powiadomień wątku zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑Me e Notificações de Conversas substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar e notificação de conversas substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire și Notificări conversații vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить» и «Уведомления о темах» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť a Hlásenia vlákien majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcij Opomni me in Obvestila v niti bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Trådnotisinställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉันและการแจ้งเตือนตามกลุ่มชื่อเรื่องจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat ve Konu Grubu Bildirimi ayarları diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньки «З нагадуванням» і сповіщень для гілок переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi và Thông báo luồng sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”和“邮件主题通知”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」和「討論串通知」設定將會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」和「討論串通知」設定會覆蓋所有其他的「郵件」通知設定。

# SPOKEN_NOTIFICATIONS_APP_OPTIONS_ALL
source: All Notifications
ar: كل الإشعارات
bg: Всички известия
ca: Totes les notificacions
cs: Všechna oznámení
da: Alle notifikationer
de: Alle Mitteilungen
el: Όλες οι γνωστοποιήσεις
es: Todas las notificaciones
es_us: Todas
fi: Kaikki ilmoitukset
fr: Toutes les notifications
fr_ca: Toutes les notifications
he: כל העדכונים
hi: सभी सूचनाएँ
hr: Sve obavijesti
hu: Összes értesítés
id: Semua Pemberitahuan
it: Tutte le notifiche
ja: すべての通知
kk: Барлық хабарландыру
ko: 모든 알림
lt: Visi pranešimai
ms: Semua Pemberitahuan
nl: Alle meldingen
no: Alle varslinger
pl: Wszystkie powiadomienia
pt_br: Todas as Notificações
pt_pt: Todas as notificações
ro: Toate notificările
ru: Все уведомления
sk: Všetky hlásenia
sl: Vsa obvestila
sv: Alla notiser
th: การแจ้งเตือนทั้งหมด
tr: Tüm Bildirimler
uk: Усі сповіщення
vi: Tất cả thông báo
zh_cn: 所有通知
zh_hk: 全部通知
zh_tw: 所有通知

source: Allow Notifications
ar: السماح بالإشعارات
bg: Позволи известия
ca: Permet les notificacions
cs: Povolit oznámení
da: Tillad notifikationer
de: Mitteilungen erlauben
el: Επιτρέπονται γνωστοποιήσεις
es: Permitir notificaciones
es_us: Permitir notificaciones
fi: Salli ilmoitukset
fr: Autoriser les notifications
fr_ca: Autoriser les notifications
he: קבלת עדכונים
hi: सूचनाओं को अनुमति दें
hr: Dozvoli obavijesti
hu: Értesítések engedélyezése
id: Izinkan Pemberitahuan
it: Consenti notifiche
ja: 通知を許可
kk: Хабарландыруға рұқсат беру
ko: 알림 허용
lt: Leisti pranešimus
ms: Benarkan Pemberitahuan
nl: Sta meldingen toe
no: Tillat varslinger
pl: Włącz powiadomienia
pt_br: Permitir Notificações
pt_pt: Permitir notificações
ro: Permitere notificări
ru: Допуск уведомлений
sk: Povoliť hlásenia
sl: Dovoli obvestila
sv: Tillåt notiser
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere İzin Ver
uk: Дозволити сповіщення
vi: Cho phép Thông báo
zh_cn: 允许通知
zh_hk: 允許通知
zh_tw: 允許通知

# SCHEDULED_DELIVERY_NINTH_SUMMARY
source: 9th Summary
ar: الملخص التاسع
bg: 9-о обобщение
ca: Resum 9
cs: 9. souhrn
da: 9. resume
de: 9. Übersicht
el: 9η σύνοψη
es: Resumen 9
es_us: Resumen 9
fi: 9. yhteenveto
fr: 9e résumé
fr_ca: 9e résumé
he: סיכום מס׳ 9
hi: नवाँ सारांश
hr: 9. sažetak
hu: 9. összegzés
id: Ringkasan ke-9
it: 9º riepilogo
ja: 9回目の要約
kk: 9-жинақтама
ko: 9번째 요약
lt: 9-a suvestinė
ms: Ringkasan ke-9
nl: 9e overzicht
no: Niende sammendrag
pl: 9. podsumowanie
pt_br: 9º Resumo
pt_pt: 9.º resumo
ro: Rezumatul al 9‑lea
ru: 9‑я сводка
sk: 9. prehľad
sl: 9. povzetek
sv: 9:e sammanfattningen
th: สรุปที่ 9
tr: 9. Özet
uk: 9-й звіт
vi: Tóm tắt thứ 9
zh_cn: 第9个摘要
zh_hk: 第9個摘要
zh_tw: 第九個摘要

# NOTIFICATION_DELIVERY_SCHEDULED_FOOTER
source: Notifications are delivered as a summary and sent at scheduled times.
ar: يتم تسليم الإشعارات كملخص وإرسالها في المواعيد المُجدولة.
bg: Известията се доставят като обобщение и се изпращат по график.
ca: Les notificacions s’entreguen com un resum a les hores programades.
cs: Oznámení se doručují v podobě souhrnů, které dostanete v naplánovaných časech.
da: Et resume over dine notifikationer sendes på planlagte tidspunkter.
de: Mitteilungen werden in einer Übersicht zugestellt und nach Zeitplan gesendet.
el: Οι γνωστοποιήσεις παραδίδονται σε μορφή σύνοψης και αποστέλλονται κατά τις προγραμματισμένες χρονικές στιγμές.
es: Las notificaciones se entregan recopiladas en un resumen que se envía a las horas establecidas.
es_us: Las notificaciones se entregan en un resumen que se envía a las horas programadas.
fi: Ilmoitukset toimitetaan yhteenvetona ja lähetetään ajastettuina aikoina.
fr: Les notifications sont distribuées dans un résumé et envoyées à heures programmées.
fr_ca: Les notifications sont transmises sous la forme d’un résumé à des heures programmées.
he: עדכונים יימסרו כסיכומים ויישלחו בזמנים מוגדרים.
hi: सूचनाएँ सारांश के रूप में डिलीवर की जाती हैं और शेड्यूल किए गए समय पर भेजी जाती हैं।
hr: Obavijesti će se isporučiti kao sažetak i slati u zakazano vrijeme.
hu: Az értesítések összegzésként vannak kézbesítve, az ütemezett időpontokban.
id: Pemberitahuan dikirim sebagai ringkasan dan dikirim sesuai jadwal.
it: Le notifiche vengono recapitate in un riepilogo e agli orari programmati.
ja: 通知は要約として、指定した時間に配信されます。
kk: Хабарландырулар жинақтама ретінде жеткізіледі және кесте бойынша жіберіледі.
ko: 알림이 요약으로 전달되며 지정된 시간에 전송됩니다.
lt: Pranešimai pristatomi kaip suvestinė ir siunčiami suplanuotu laiku.
ms: Pemberitahuan dihantar sebagai ringkasan pada masa berjadual.
nl: Meldingen worden in een overzicht afgeleverd en op geplande tijden naar je verstuurd.
no: Varslinger leveres som et sammendrag på fastsatte tidspunkter.
pl: Powiadomienia są dostarczane w formie podsumowania o wybranych porach.
pt_br: As notificações são entregues como um resumo e enviadas nos horários agendados.
pt_pt: As notificações são apresentadas num resumo e enviadas à hora programada.
ro: Notificările sunt livrate sub forma unui rezumat și sunt trimise la orele programate.
ru: Уведомления доставляются в виде сводки и отправляются Вам по расписанию.
sk: Hlásenia budete dostávať formou prehľadu vo vopred naplánovanom čase.
sl: Obvestila so dostavljena kot povzetek in poslana ob načrtovanih časih.
sv: Notiser levereras som en sammanfattning och skickas på schemalagda tider.
th: การแจ้งเตือนถูกส่งเป็นสรุปและส่งตามกำหนดเวลา
tr: Bildirimler, planlanan zamanlarda özet olarak gönderilir.
uk: Сповіщення доставляються за розкладом у вигляді звіту.
vi: Các thông báo được phát dưới dạng tóm tắt và được gửi vào các giờ theo lịch trình.
zh_cn: 通知以摘要形式推送，并会定时发送。
zh_hk: 通知會以摘要形式傳送，並在已編排的時間傳送。
zh_tw: 通知會以摘要方式顯示並在排程時間傳送。

# SPOKEN_NOTIFICATIONS_ANNOUNCE_DESTINATIONS_GROUP
source: Announce when connected to
ar: الإعلان عند الاتصال بـ
bg: Оповестяване при свързване към
ca: Anuncia en connectar‑te a:
cs: Informovat při poslechu přes
da: Giv besked, når der er forbindelse til
de: Ankündigen bei Verbindung zu
el: Ανακοίνωση όταν γίνεται σύνδεση σε:
es: Anunciar al conectarse a
es_us: Anunciar al tener conexión con
fi: Ilmoita, kun yhdistetty
fr: Annoncer lorsque vous êtes connecté à
fr_ca: Annoncer en cas de connexion à
he: עדכונים יוכרזו בעת החיבור ל:
hi: इससे कनेक्ट होने पर घोषणा करें
hr: Najavi kad je spojen:
hu: Bejelentés a következőhöz való csatlakozáskor:
id: Umumkan saat terhubung ke
it: Leggi se connesso a
ja: 次に接続されている場合に読み上げ
kk: Осыған қосылған кезде жариялау
ko: 다음에 연결된 경우 읽어주기
lt: Pranešti, kai prisijungiama prie:
ms: Umumkan apabila bersambung kepada
nl: Kondig aan bij verbinding met
no: Bruk Kunngjør når du er koblet til
pl: Ogłaszaj po połączeniu z
pt_br: Ler quando conectado a
pt_pt: Anunciar quando houver ligação a
ro: Anunțare în cazul conectării la
ru: Объявлять при подключении к
sk: Oznámiť prehrávanie cez
sl: Najavi, ko je naprava povezana s/z:
sv: Meddela vid anslutning till
th: อ่านเมื่อเชื่อมต่อกับ
tr: Şu bağlıyken seslendir:
uk: Оголошувати, коли підʼєднано
vi: Thông báo khi được kết nối với
zh_cn: 连接以下设备时播报
zh_hk: 連接以下裝置時讀出
zh_tw: 連接以下裝置時播報

# BANNER_ALERTS
source: Banners
ar: شعارات
bg: Ленти
ca: Bàners
cs: Bannery
da: Bannere
de: Banner
el: Μπάνερ
es: Tiras
es_us: Tiras
fi: Bannerit
fr: Bannières
fr_ca: Bannières
he: באנרים
hi: बैनर
hr: Baneri
hu: Szalagcímek
id: Spanduk
it: Banner
ja: バナー
kk: Баннерлер
ko: 배너
lt: Juostos
ms: Sepanduk
nl: Stroken
no: Bannere
pl: Banery
pt_pt: Faixas
ro: Bannere
ru: Баннеры
sk: Bannery
sl: Pasice
sv: Banderoller
th: ป้ายประกาศ
tr: Başlıklar
uk: Банери
vi: Biểu ngữ
zh_cn: 横幅
zh_hk: 橫額
zh_tw: 橫幅

source: App Clips
ar: عينات التطبيقات
bg: Изрезки на приложения
ca: Clips d’apps
cs: Klipy aplikací
da: Appklip
el: Κλιπ εφαρμογών
es: Clips de apps
fi: Appiklipit
fr: Extraits d’app
fr_ca: Extraits d’app
he: יישומים ברגע
hi: ऐप क्लिप
hr: Isječci aplikacija
hu: Apprészletek
id: Cuplikan App
it: App clip
ja: App Clip
kk: Блиц қолданбалар
ko: 앱 클립
lt: Programų iškarpos
ms: Klip App
no: Appklipp
pl: Wycinki aplikacji
pt_br: Clipes de Apps
ro: App Clip‑uri
ru: Блиц-приложения
sk: App clipy
sl: Izseki aplikacij
sv: Appklipp
th: แอปคลิป
tr: Uygulama Parçacıkları
uk: Фрагменти програм
vi: Ứng dụng thu nhỏ
zh_cn: 轻App
zh_hk: 輕巧版App
zh_tw: 輕巧App

# ALERT_SETTINGS_GROUP
source: Alerts
ar: التنبيهات
bg: Предупреждения
ca: Avisos
cs: Upozornění
da: Advarsler
de: Hinweise
el: Ειδοποιήσεις
es: Avisos
es_us: Alertas
fi: Ilmoitusviestit
fr: Alertes
fr_ca: Alertes
he: התראות
hi: अलर्ट
hr: Alarmi
hu: Jelzések
id: Peringatan
it: Avvisi
ja: 通知
kk: Ескертулер
ko: 알림
lt: Įspėjimai
ms: Isyarat
nl: Meldingen
no: Varsler
pl: Alerty
pt_br: Alertas
pt_pt: Avisos
ro: Alerte
ru: Предупреждения
sk: Upozornenia
sl: Opozorila
sv: Notiser
th: การเตือน
tr: Uyarılar
uk: Оповістки
vi: Cảnh báo
zh_cn: 提醒
zh_hk: 提示
zh_tw: 提示

# SPOKEN_NOTIFICATIONS_APP_OPTIONS_TIME_SENSITIVE_AND_MESSAGES
source: Time Sensitive and Direct Messages
ar: الإشعارات العاجلة والرسائل المباشرة
bg: Неотложни и лични съобщения
ca: Notificacions rellevants i missatges directes
cs: Neodkladná oznámení a soukromé zprávy
da: Tidsfølsomme og direkte beskeder
de: Dringliche Nachrichten und Direktnachrichten
el: Χρονοευαίσθητες γνωστοποιήσεις και άμεσα μηνύματα
es: Notificaciones importantes y mensajes directos
es_us: Notificaciones urgentes y mensajes directos
fi: Aikaherkät ja yksityisviestit
fr: Notifications urgentes et messages directs
fr_ca: Notifications urgentes et messages directs
he: הודעות רגישות לזמן והודעות ישירות
hi: टाइम सेंसटिव और डाइरेक्ट मैसेज
hr: Vremenski osjetljive i izravne poruke
hu: Időérzékeny és közvetlen üzenetek
id: Sensitif Waktu dan Pesan Langsung
it: Messaggi diretti e urgenti
ja: 即時通知とダイレクトメッセージ
kk: Шұғыл және жеке хабарлар
ko: 긴급한 알림 및 다이렉트 메시지
lt: Nuo laiko priklausančios ir tiesioginės žinutės
ms: Sensitif Masa dan Mesej Terus
nl: Tijdgevoelige en directe meldingen
no: Tidskritiske varslinger og direktemeldinger
pl: Pilne i dotyczące wiadomości bezpośrednich
pt_br: Relevantes e Mensagens Diretas
pt_pt: Importantes e mensagens diretas
ro: Notificări urgente și mesaje directe
ru: Неотложные и личные сообщения
sk: Neodkladné a súkromné správy
sl: Časovno občutljiva in neposredna sporočila
sv: Tidskänsliga och direktmeddelanden
th: สำคัญต่อเวลาและข้อความส่งตรง
tr: Zamana Duyarlı ve Doğrudan Mesajlar
uk: Термінові та прямі сповіщення
vi: Thông báo gấp và tin nhắn trực tiếp
zh_cn: 即时通知和私信
zh_hk: 時效性和私人訊息
zh_tw: 具時效性和私人訊息

# SPOKEN_NOTIFICATIONS_CARPLAY_ANNOUNCE_OPTIONS_ANNOUNCE_OR_SILENCE_FOOTER
source: The setting will be reset for each drive.
ar: ستتم إعادة تعيين الإعداد لكل رحلة.
bg: Настройката ще бъде нулирана за всяко шофиране.
ca: Es restablirà la configuració de totes les unitats.
cs: Nastavení se při každé jízdě resetuje.
da: Indstillingen nulstilles for hver køretur.
de: Die Einstellung wird für jede Fahrt zurückgesetzt.
el: Η ρύθμιση θα επαναφέρεται σε κάθε οδήγηση.
es: El ajuste se restablecerá en cada viaje.
es_us: La configuración se restablecerá en cada trayecto.
fi: Asetus nollautuu jokaiselle ajomatkalle.
fr: Le réglage sera réinitialisé à chaque trajet.
fr_ca: Le réglage sera réinitialisé pour chaque trajet.
he: ההגדרה תאופס בכל נסיעה.
hi: प्रत्येक ड्राइव के लिए सेटिंग रीसेट कर दी जाएगी।
hr: Postavka će se resetirati za svaku vožnju.
hu: A beállítás minden egyes út esetében vissza lesz állítva alaphelyzetbe.
id: Pengaturan akan diatur ulang untuk setiap kali berkendara.
it: L’impostazione verrà inizializzata per ogni tragitto.
ja: この設定は運転ごとにリセットされます。
kk: Бұл реттеу әр көлік жүргізу алдында бастапқы күйге қайтарылады.
ko: 운전할 때마다 설정이 재설정됩니다.
lt: Nustatymas bus iš naujo nustatytas kiekvieno važiavimo metu.
ms: Seting akan direset untuk setiap pemanduan.
nl: De instelling wordt voor elke rit opnieuw ingesteld.
no: Innstillingen vil bli nullstilt for hver tur.
pl: To ustawienie będzie zerowane po każdej jeździe.
pt_br: O ajuste será redefinido sempre que você dirigir.
pt_pt: A definição será reposta para cada deslocação.
ro: Configurarea va fi resetată pentru fiecare cursă.
ru: Эта настройка будет сбрасываться перед каждой поездкой.
sk: Nastavenie bude pre každú jazdu resetované.
sl: Nastavitev bo ponastavljena pred vsako vožnjo.
sv: Den här inställningen nollställs för alla enheter.
th: การตั้งค่าจะถูกรีเซ็ตสำหรับการขับขี่ในแต่ละครั้ง
tr: Ayar, her sürüş için sıfırlanır.
uk: Цей параметр скидатиметься після кожної поїздки.
vi: Cài đặt này sẽ được đặt lại cho mỗi lần lái xe.
zh_cn: 设置将在每次驾驶时还原。
zh_hk: 將為每次駕駛重設此設定。
zh_tw: 每次車程都將重置設定。

# SCHEDULED_DELIVERY_FIRST_SUMMARY
source: 1st Summary
ar: الملخص الأول
bg: 1-во обобщение
ca: Resum 1
cs: 1. souhrn
da: 1. resume
de: 1. Übersicht
el: 1η σύνοψη
es: Resumen 1
es_us: Resumen 1
fi: 1. yhteenveto
fr: 1er résumé
fr_ca: 1er résumé
he: סיכום מס׳ 1
hi: पहला सारांश
hr: 1. sažetak
hu: 1. összegzés
id: Ringkasan ke-1
it: 1º riepilogo
ja: 1回目の要約
kk: 1-жинақтама
ko: 1번째 요약
lt: 1-a suvestinė
ms: Ringkasan pertama
nl: 1e overzicht
no: Første sammendrag
pl: 1. podsumowanie
pt_br: 1º Resumo
pt_pt: 1.º resumo
ro: Primul rezumat
ru: 1‑я сводка
sk: 1. prehľad
sl: 1. povzetek
sv: 1:a sammanfattningen
th: สรุปที่ 1
tr: 1. Özet
uk: 1-й звіт
vi: Tóm tắt thứ 1
zh_cn: 第1个摘要
zh_hk: 第1個摘要
zh_tw: 第一個摘要

source: On
ar: تشغيل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ενεργή
es: Sí
es_us: Activado
fi: Päällä
fr: Activé
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 开
zh_hk: 開啟
zh_tw: 開啟

source: Scheduled
ar: مُجدوَل
bg: Насрочено
ca: Programada
cs: Podle rozvrhu
da: Planlagt
de: Geplant
el: Προγραμματισμένες
es: Programada
es_us: Por horario
fi: Ajastettu
fr: Programmées
fr_ca: Horaire
he: מתוזמן
hi: शेड्यूल किया गया
hr: Zakazano
hu: Ütemezett
id: Terjadwal
it: Programmate
ja: 時間指定
kk: Жоспарланған
ko: 시간 지정
lt: Suplanuota
ms: Berjadual
nl: Gepland
no: Planlagt
pl: Wg harmonogramu
pt_br: Agendada
pt_pt: Programadas
ro: Programat
ru: По расписанию
sk: Naplánované
sl: Načrtovano
sv: Schemalagd
th: กำหนดเวลา
tr: Zamanlanmış
uk: Заплановано
vi: Theo lịch trình
zh_cn: 定时
zh_hk: 已編排
zh_tw: 排程

# APP_SETTINGS_LINK
source: %@ Notification Settings
ar: إعدادات إشعارات %@
bg: Настройки на известия от %@
ca: Notificacions de l’app %@
cs: Nastavení oznámení pro: %@
da: Notifikationsindstillinger for %@
de: %@-Mitteilungseinstellungen
el: Ρυθμίσεις για «%@»
es: Ajustes de notificaciones de %@
es_us: Configurar en %@
fi: %[tt]@-ilmoitusten asetukset
fr: Réglages des notifications %@
fr_ca: Réglages de notification %@
he: הגדרות עדכוני ״⁨%@⁩״
hi: %@ सूचना सेटिंग्ज़
hr: Postavke obavijesti za %@
hu: %@ értesítésbeállítások
id: Pengaturan Pemberitahuan %@
it: Impostazioni notifiche %@
ja: %[tt]@の通知設定
kk: «%@» қолданбасының хабарландыру реттеулері
ko: %@ 알림 설정
lt: Programos „%@“ pranešimų nustatymai
ms: Seting Pemberitahuan %@
nl: Meldingsinstellingen voor %@
no: Varslingsinnstillinger for %@
pl: Ustawienia powiadomień (%@)
pt_br: Ajustes de Notificações de %@
pt_pt: Definições das notificações da aplicação %@
ro: Configurări notificări %@
ru: Настройки уведомлений «%@»
sk: Nastavenia hlásení apky %@
sl: Nastavitve obvestil za %@
sv: Notisinställningar för %@
th: ตั้งค่าการแจ้งเตือน%[tt]@
tr: %@ Bildirim Ayarları
uk: %@: опції сповіщень
vi: Cài đặt thông báo %@
zh_cn: %[tt]@通知设置
zh_hk: %[tt]@通知設定
zh_tw: %[tt]@通知設定

# ALERT_0_TIMES
source: Never
ar: مطلقًا
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: しない
kk: Ешқашан
ko: 안 함
lt: Niekada
ms: Jangan
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

source: Banner Style
ar: نمط الشعار
bg: Стил на лента
ca: Estil dels bàners
cs: Styl banneru
da: Bannerformat
de: Bannerstil
el: Στιλ μπάνερ
es: Estilo de tira
es_us: Estilo de tira
fi: Bannerin tyyli
fr: Style de bannière
fr_ca: Style de bannière
he: סגנון הבאנר
hi: बैनर शैली
hr: Stil banera
hu: Szalagcímstílus
id: Gaya Spanduk
it: Stile banner
ja: バナースタイル
kk: Баннер стилі
ko: 배너 스타일
lt: Juostos stilius
ms: Gaya Sepanduk
nl: Strookstijl
no: Bannerstil
pl: Styl banerów
pt_br: Estilo do Banner
pt_pt: Estilo das faixas
ro: Stil banner
ru: Стиль баннеров
sk: Štýl bannerov
sl: Slog pasice
sv: Banderollstil
th: ลักษณะป้ายประกาศ
tr: Başlık Stili
uk: Стиль банера
vi: Kiểu băng rôn
zh_cn: 横幅风格
zh_hk: 橫額樣式
zh_tw: 橫幅樣式

# SHOW_IN_LOCK_SCREEN_FOOTER
source: Show alerts in the lock screen.
ar: إظهار التنبيهات في شاشة القفل.
bg: Показване на предупреждения на заключен екран.
ca: Mostra els avisos a la pantalla bloquejada.
cs: Zobrazovat upozornění na uzamčené obrazovce.
da: Vis advarsler på låst skærm.
de: Hinweise im Sperrbildschirm anzeigen.
el: Εμφάνιση ειδοποιήσεων στην οθόνη κλειδώματος.
es: Se muestran avisos en la pantalla de bloqueo.
es_us: Mostrar alertas en la pantalla bloqueada.
fi: Näytä ilmoitusviestit lukitulla näytöllä.
fr: Affichez les alertes sur l’écran verrouillé.
fr_ca: Afficher les alertes sur l’écran verrouillé.
he: ניתן להציג התראות במסך הנעילה.
hi: लॉक स्क्रीन में अलर्ट दिखाएँ।
hr: Prikazivanje alarma na zaključanom zaslonu.
hu: Jelzések megjelenítése a zárolási képernyőn.
id: Tampilkan peringatan pada layar terkunci.
it: Mostra avvisi nella schermata di blocco.
ja: ロック画面に通知を表示します。
kk: Ескертулерді құлыптау экранында көрсету.
ko: 잠금 화면에서 알림 보기
lt: Rodyti įspėjimus užrakintame ekrane.
ms: Tunjukkan isyarat dalam skrin kunci.
nl: Toon meldingen op het toegangsscherm.
no: Vis varsler på låst skjerm.
pl: Pokazuj alerty na ekranie blokady.
pt_br: Mostra alertas na tela bloqueada.
pt_pt: Mostrar avisos no ecrã bloqueado.
ro: Afișați alertele în ecranul de blocare.
ru: Показывать предупреждения на заблокированном экране.
sk: Zobraziť upozornenia na zamknutej obrazovke.
sl: Prikaži opozorila na zaklenjenem zaslonu.
sv: Visa notiser på den låsta skärmen.
th: แสดงการเตือนในหน้าจอล็อค
tr: Kilitli ekranda uyarıları göster.
uk: Показувати оповістки на замкненому екрані.
vi: Hiển thị cảnh báo trên màn hình khóa.
zh_cn: 在锁定屏幕显示提醒。
zh_hk: 在鎖定畫面中顯示提示。
zh_tw: 在鎖定畫面中顯示提示。
